<div class="wrap inline normal animated FadeIn">
		<!--Левая колонка-->			
	<div id="left_column" width="95%" class="left">
				
		<div class="block">
			<!--Заголовок блока-->
			<div class="blockname">
				<div>FAQ раздел или ЧаВо</div>
			</div>
			<!--Контент блока-->
			<div class="note">
				<div>
					Привет!
					<br><br>
					Ты находишься на сайте нашего проекта - Forine.org!
					<br>
					На нашем сервере тебя ждет множество увлекательных миниигр, каждая из которых придумана (или нет :D) и реализована нами!
					<br><br>
					Присоединяйся к сотням других игроков в увлекательных сражениях, соревнованиях, ивентах и прочих состязаниях!
					<br><br>
				</div>
			</div>
			
		</div>
		
	</div>
										
</div>